[
  "quick-latex",
  "table-editor-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "obsidian-to-anki-plugin",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "better-pdf-plugin",
  "gpt3-notes",
  "obsidian-pretty-bibtex",
  "obsidian-desmos",
  "obsidian-extract-pdf-highlights"
]